chmln.better-whitespace
donjayamanne.githistory
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
Gimly81.matlab
GrapeCity.gc-excelviewer
Ikuyadeu.r
jithurjacob.nbpreviewer
ms-python.python
ms-vscode.cpptools
ms-vscode.sublime-keybindings
ms-vscode.wordcount
redhat.java
REditorSupport.r-lsp
Rubymaniac.vscode-paste-and-indent
tomoki1207.selectline-statusbar
tomoki1207.vscode-input-sequence
torn4dom4n.latex-support
tushortz.python-extended-snippets
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
